<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия покупки");
?><h1>Условия покупки</h1>
 <br>
<p>
	 Для совершения покупки на&nbsp;Sodamoda.&nbsp;ru&nbsp;Вам нужно пройти процесс простой регистрации на&nbsp;сайте.<br>
	 В&nbsp;дальнейшем&nbsp;Вы сможете проверять статус заказов и&nbsp;ускорить Ваши покупки.
</p>
 <br>
<h2>Способы оплаты</h2>
 <br>
<p>
 <b>Наличный расчёт</b>: если товар доставляется курьером, то&nbsp;оплата осуществляется наличными курьеру в&nbsp;руки. При получении товара обязательно проверьте комплектацию товара и&nbsp;наличие чека.
</p>
<p>
 <b>Банковской картой</b>: для выбора оплаты товара с&nbsp;помощью банковской карты на&nbsp;странице оформления заказа необходимо нажать кнопку «Безналичная оплата». Оплата происходит через ПАО СБЕРБАНК с&nbsp;использованием Банковских карт следующих платежных систем:
</p>
<ul>
	<li>МИР</li>
	<li>VISA International</li>
	<li>Mastercard Worldwide</li>
	<li>JCB</li>
</ul>
<p>
	 Для оплаты (ввода реквизитов Вашей карты) Вы&nbsp;будете перенаправлены на&nbsp;платёжный шлюз ПАО СБЕРБАНК. Соединение с&nbsp;платёжным шлюзом и&nbsp;передача информации осуществляется в&nbsp;защищённом режиме с&nbsp;использованием протокола шифрования SSL. В&nbsp;случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By&nbsp;Visa, MasterCard SecureCode, MIR Accept, J-Secure для проведения платежа также может потребоваться ввод специального пароля.
</p>
<p>
	 Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введённая информация не&nbsp;будет предоставлена третьим лицам за&nbsp;исключением случаев, предусмотренных законодательством РФ. Проведение платежей по&nbsp;банковским картам осуществляется в&nbsp;строгом соответствии с&nbsp;требованиями платёжных систем МИР, Visa Int., MasterCard Europe Sprl, JCB.
</p>
 <br>
<h2>Доставка on-line заказов</h2>
<br>
<p>
	Москва в&nbsp;пределах мкад&nbsp;— 400&nbsp;руб.<br>
	 Московская область от&nbsp;500&nbsp;руб.&nbsp;в&nbsp;зависимости от&nbsp;удаленности<br>
	 Заказы, оформленные до&nbsp;17:00 могут будут доставлены в&nbsp;тот&nbsp;же день.
</p>
<p>
	 Заказы, оформленные после 17:00 будут доставлены в&nbsp;тот&nbsp;же или на&nbsp;следующий день в&nbsp;зависимости от&nbsp;удаленности адреса доставки
</p>
<p>
	 Все изменения по&nbsp;доставке необходимо согласовывать не&nbsp;позднее, чем за&nbsp;3&nbsp;часа до&nbsp;предполагаемого времени доставки
</p>
<p>
 <b>ДОСТАВКА В&nbsp;ДРУГИЕ ГОРОДА РАСЧИТЫВАЕТСЯ ПО&nbsp;ТАРИФАМ КУРЬЕРСКОЙ СЛУЖБЫ</b>
</p>
<p>
	 При оформлении заказа мы&nbsp;информируем вас о&nbsp;сроках и&nbsp;стоимости доставки вашего заказа.
</p>
  
<p><b>УСЛОВИЯ БЕСПЛАТНОЙ ДОСТАВКИ</b></p>
<p>1. Бесплатная доставка распространяется на всей территории России и осуществляется в пункт выдачи транспортной компании PickPoint<br>
2. Бесплатная доставка действует после полной оплаты заказа на сайте.<br>
3. Бесплатная доставка по Москве и Санкт-Петербургу осуществляется в пункт выдачи без примерки после полной оплаты заказа на сайте<br>
4. В случае полного отказа от товара стоимость доставки удерживается продавцом<br>
5. Отправка заказов осуществляется в течение 1-2 рабочих дней. В случае отсутствия товара на складе отправка занимает около 7 рабочих дней.<br>
6. Бесплатная доставка не распространяется на товары из категорий «Аксессуары», «Маски» и «Головные уборы»</p>
  
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>