<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия обмена и возврата");
$APPLICATION->SetAdditionalCss("/return/style.css");
?><h1>Условия обмена и&nbsp;возврата</h1>
 <br>
<p>
	 Возврат товара надлежащего качества, возможен, если сохранены его товарный вид, пломбы, фабричные ярлыки, этикетки, потребительские свойства, а&nbsp;также документ, подтверждающий факт покупки указанного товара.
</p>
<p>
	 Нельзя вернуть товар, бывший в&nbsp;употреблении, а&nbsp;также с&nbsp;поврежденными бирками.
</p>
 <br>
<h2>Обмен/возврат онлайн-магазин (дистанционно)</h2>
 <br>
<p>
	 Вы&nbsp;можете осуществить обмен или возврат покупки, совершённой онлайн (дистанционно), в&nbsp;течение 7&nbsp;дней* с&nbsp;момента получения товара.
</p>
<p>
	 В&nbsp;случае Обмена товара надлежащего качества обратная пересылка оплачивается Покупателем в&nbsp;одну сторону.
</p>
<p>
	 Возврат денежных средств осуществляется за&nbsp;вычетом суммы доставки и&nbsp;возврата. При оформлении заказа с&nbsp;доставкой транспортной компанией UPS, возврат осуществляется за&nbsp;вычетом таможенного сбора.<br>
</p>
<p>
	 Заказы, изготовленные по&nbsp;индивидуальным параметрам клиента возврату и&nbsp;обмену не&nbsp;подлежат.<br>
</p>
<p>
	 Осуществление возврата денежных средств:
</p>

<!-- p>
	 —&nbsp;В&nbsp;течение 7&nbsp;дней* после получения заказа заполните <a title="Заявление на возврат" href="/documents/Заявления%20на%20возврат%20сайт.pdf" target="_blank" class="black">заявление на&nbsp;возврат</a> и&nbsp;приложите его в&nbsp;посылку с&nbsp;возвратом.
</p>
<p>
</p>
<p>
	 —&nbsp;Приложите к&nbsp;товару заявление на&nbsp;возврат. Упакуйте вещи в&nbsp;заводской пакет или коробку.
</p>
<p>
</p>
<p>
	 —&nbsp;Отправьте посылку любой курьерской службой по&nbsp;адресу: 119454, г. Москва, проспект Вернадского 12Д, получатель ИП&nbsp;«Боджгуа Д.В.», контактный телефон +79651417070. Стоимость отправки не&nbsp;компенсируется.
</p>
<p>
</p>
<p>
	 —&nbsp;Отправьте нам по&nbsp;email: <a href="mailto:vozvrat@sodamoda.ru" class="black">vozvrat@sodamoda.ru</a> заявление на&nbsp;возврат, трек-номер и&nbsp;название курьерской службы.
</p -->

<p>&mdash;&nbsp;В&nbsp;течение 7&nbsp;дней* после получения заказа заполните в&nbsp;личном кабинете заявление на&nbsp;возврат, указав ваши данные для осуществления возврата</p>
<div class="images-return">
  <a data-fancybox="gallery" href="images/return_ex_1.png?2"><img src="images/return_ex_1_small.png?2"></a>
  <a data-fancybox="gallery" href="images/return_ex_2.png?2"><img src="images/return_ex_2_small.png?2"></a>
</div> 

<p>&mdash;&nbsp;Упакуйте вещи в&nbsp;заводской пакет или коробку.</p>
<p>&mdash;&nbsp;Отправьте посылку любой курьерской службой (кроме Почты России) по&nbsp;адресу: 119454, г. Москва, проспект Вернадского 12Д, получатель ИП&nbsp;&laquo;Боджгуа&nbsp;Д.&nbsp;В.&raquo;, контактный телефон +79651417070. Стоимость отправки не&nbsp;компенсируется.</p>

<p>
	 —&nbsp;После получения и&nbsp;одобрения товара на&nbsp;нашем складе, перечисление денежных средств осуществляется в&nbsp;течении 5&nbsp;рабочих дней. Для корректной отправки платежа пожалуйста заполняйте полные реквизиты в&nbsp;бланке возврата.
</p>
<p>
	 В&nbsp;некоторых случаях возврат безналичных денежных средств может достигать до&nbsp;30&nbsp;банковских дней, это зависит от&nbsp;скорости обработки Банком операций.
</p>
<p><a title="Заявление на возврат" href="/return/send/noauth/" target="_blank" class="black">Заявление на&nbsp;возврат</a></p>
<!--<p><a title="Заявление на возврат" href="/documents/Заявления%20на%20возврат%20сайт.pdf" target="_blank" class="black">Заявление на&nbsp;возврат в формате PDF</a></p>-->

<h2><br>
 </h2>
<h2>Обмен/возврат офлайн-магазин</h2>
 <br>
<p>
	 Возврат товара купленного в&nbsp;офлайн-магазине осуществляется в&nbsp;тот&nbsp;же магазин в&nbsp;течение 14&nbsp;дней. <br>
	 Для возврата необходимо предоставить кассовый чек и&nbsp;паспорт.
</p>
<p>
	 При оплате по&nbsp;банковской карте, необходимо предъявить ту&nbsp;же карту которой вы&nbsp;расплачивались.
</p>
 <br>
<h2>
Возврат онлайн-заказа в&nbsp;офлайн-магазин </h2>
 <br>
<p>
	 Вы&nbsp;можете осуществить в&nbsp;течении 7&nbsp;дней* в&nbsp;офлайн-магазине после получения интернет-заказа в&nbsp;Москве и&nbsp;Санкт-Петербурге
</p>
<p>
	 Осуществление возврата денежных средств: <br>
	 — при оплате безналичным способом возврат осуществляется непосредственно на&nbsp;счёт, с&nbsp;которого происходила оплата. <br>
	 — при оплате заказа наличными курьеру возврат денежных средств осуществляется на&nbsp;банковский счет покупателя<br>
</p>
<p>
	 Возврат денежных средств осуществляется за&nbsp;вычетом суммы доставки.
</p>
 <br>
 <br>
<p>
	 Обращаем ваше внимание, что возврат безналичных денежных средств может достигать 30&nbsp;банковских дней, это зависит от&nbsp;скорости обработки Банком операций<br>
</p>
<p>
 <sup>*</sup>В&nbsp;соответствии с&nbsp;21&nbsp;пунктом Постановления Правительства РФ&nbsp;от&nbsp;27.09.2007&nbsp;N 612 «Об&nbsp;утверждении Правил продажи товаров дистанционным способом»
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>