<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика по обработке персональных данных");
?>
<h1>Политика в отношении обработки персональных данных</h1>
<br>
<div class="privacy-wrapper">
  <p>Настоящая Политика конфиденциальности персональных данных (далее&nbsp;&mdash; Политика конфиденциальности) действует в&nbsp;отношении всей информации, которую Интернет-магазин бренда IRC, расположенный на&nbsp;доменном имени sodamoda.&nbsp;ru, может получить о&nbsp;Пользователе во&nbsp;время использования сайта Интернет-магазина, программ и&nbsp;продуктов Интернет-магазина.</p>
  <p class="b">1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</p>
  <p>1.1&nbsp;В настоящей Политике конфиденциальности используются следующие термины:</p>
  <p>1.1.1. &laquo;Администрация сайта Интернет-магазина (далее&nbsp;&mdash; Администрация сайта)&raquo;&nbsp;&mdash; уполномоченные сотрудники на&nbsp;управления сайтом, действующие от&nbsp;имени ИП&nbsp;Боджгуа&nbsp;Д.&nbsp;В., который организует&nbsp;и (или) осуществляет обработку персональных данных, а&nbsp;также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с&nbsp;персональными данными.</p>
  <p>1.1.2. &laquo;Персональные данные&raquo;&nbsp;&mdash; любая информация, относящаяся к&nbsp;прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).</p>
  <p>1.1.3. &laquo;Обработка персональных данных&raquo;&nbsp;&mdash; любое действие (операция) или совокупность действий (операций), совершаемых с&nbsp;использованием средств автоматизации или без использования таких средств с&nbsp;персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
  <p>1.1.4. &laquo;Конфиденциальность персональных данных&raquo;&nbsp;&mdash; обязательное для соблюдения Оператором или иным получившим доступ к&nbsp;персональным данным лицом требование не&nbsp;допускать их&nbsp;распространения без согласия субъекта персональных данных или наличия иного законного основания.</p>
  <p>1.1.5. &laquo;Пользователь сайта Интернет-магазина (далее Пользователь)&raquo;&nbsp;&mdash; лицо, имеющее доступ к&nbsp;Сайту, посредством сети Интернет и&nbsp;использующее Сайт интернет-магазина.</p>
  <p>1.1.6. &laquo;Cookies&raquo;&nbsp;&mdash; небольшой фрагмент данных, отправленный веб-сервером и&nbsp;хранимый на&nbsp;компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в&nbsp;HTTP-запросе при попытке открыть страницу соответствующего сайта.</p>
  <p>1.1.7. &laquo;IP-адрес&raquo;&nbsp;&mdash; уникальный сетевой адрес узла в&nbsp;компьютерной сети, построенной по&nbsp;протоколу IP.</p>

  <p class="b">2. ОБЩИЕ ПОЛОЖЕНИЯ</p>
  <p>2.1. Использование Пользователем сайта Интернет-магазина означает согласие с&nbsp;настоящей Политикой конфиденциальности и&nbsp;условиями обработки персональных данных Пользователя.</p>
  <p>2.2. В&nbsp;случае несогласия с&nbsp;условиями Политики конфиденциальности Пользователь должен прекратить использование сайта Интернет-магазина.</p>
  <p>2.3.Настоящая Политика конфиденциальности применяется только к&nbsp;сайту Интернет-магазина бренда IRC. Интернет-магазин не&nbsp;контролирует и&nbsp;не&nbsp;несет ответственность за&nbsp;сайты третьих лиц, на&nbsp;которые Пользователь может перейти по&nbsp;ссылкам, доступным на&nbsp;сайте Интернет-магазина.</p>
  <p>2.4. Администрация сайта не&nbsp;проверяет достоверность персональных данных, предоставляемых Пользователем сайта Интернет-магазина.</p>

  <p class="b">3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</p>

  <p>3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта интернет-магазина по&nbsp;неразглашению и&nbsp;обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по&nbsp;запросу Администрации сайта при регистрации на&nbsp;сайте интернет-магазина или при оформлении заказа для приобретения Товара.</p>
  <p>3.2. Персональные данные, разрешённые к&nbsp;обработке в&nbsp;рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы на&nbsp;Сайте интернет-магазина бренда IRC в&nbsp;разделе &laquo;Личный Кабинет&raquo; и&nbsp;включают в&nbsp;себя следующую информацию:</p>
  <p>3.2.1. фамилию, имя, отчество Пользователя;</p>
  <p>3.2.2. контактный телефон Пользователя;</p>
  <p>3.2.3. адрес электронной почты (e-mail);</p>
  <p>3.2.4. адрес доставки Товара;</p>
  <p>3.2.5. место жительство Пользователя.</p>
  <p>3.3. Интернет-магазин защищает Данные, которые автоматически передаются в&nbsp;процессе просмотра рекламных блоков и&nbsp;при посещении страниц, на&nbsp;которых установлен статистический скрипт системы (&laquo;пиксель&raquo;):</p>
  <ul>
  <li>IP&nbsp;адрес;</li>
  <li>информация из&nbsp;cookies;</li>
  <li>информация о&nbsp;браузере (или иной программе, которая осуществляет доступ к&nbsp;показу рекламы);</li>
  <li>время доступа;</li>
  <li>адрес страницы, на&nbsp;которой расположен рекламный блок;</li>
  <li>реферер (адрес предыдущей страницы).</li>
  </ul>
  <p>3.3.1. Отключение cookies может повлечь невозможность доступа к&nbsp;частям сайта Интернет-магазина, требующим авторизации.</p>
  <p>3.3.2. Интернет-магазин осуществляет сбор статистики об&nbsp;IP-адресах своих посетителей. Данная информация используется с&nbsp;целью выявления и&nbsp;решения технических проблем, для контроля законности проводимых финансовых платежей.</p>
  <p>3.4. Любая иная персональная информация неоговоренная выше (история покупок, используемые браузеры и&nbsp;операционные системы и&nbsp;т.&nbsp;д.) подлежит надежному хранению и&nbsp;нераспространению, за&nbsp;исключением случаев, предусмотренных в&nbsp;п.&nbsp;п.&nbsp;5.2. и&nbsp;5.3. настоящей Политики конфиденциальности.</p>
  <p class="b">4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</p>
  <p>4.1. Персональные данные Пользователя Администрация сайта интернет-магазина может использовать в&nbsp;целях:</p>
  <p>4.1.1. Идентификации Пользователя, зарегистрированного на&nbsp;сайте Интернет-магазина, для оформления заказа&nbsp;и (или) заключения Договора купли-продажи товара дистанционным способом с&nbsp;брендом IRC.</p>
  <p>4.1.2. Предоставления Пользователю доступа к&nbsp;персонализированным ресурсам Сайта интернет-магазина.</p>
  <p>4.1.3. Установления с&nbsp;Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта интернет-магазина, оказания услуг, обработка запросов и&nbsp;заявок от&nbsp;Пользователя.</p>
  <p>4.1.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</p>
  <p>4.1.5. Подтверждения достоверности и&nbsp;полноты персональных данных, предоставленных Пользователем.</p>
  <p>4.1.6. Создания учетной записи для совершения покупок, если Пользователь дал согласие на&nbsp;создание учетной записи.</p>
  <p>4.1.7. Уведомления Пользователя Сайта интернет-магазина о&nbsp;состоянии Заказа.</p>
  <p>4.1.8. Обработки и&nbsp;получения платежей, подтверждения налога или налоговых льгот, оспаривания платежа, определения права на&nbsp;получение кредитной линии Пользователем.</p>
  <p>4.1.9. Предоставления Пользователю эффективной клиентской и&nbsp;технической поддержки при возникновении проблем, связанных с&nbsp;использованием Сайта интернет-магазина.</p>
  <p>4.1.10. Предоставления Пользователю с&nbsp;его согласия, обновлений продукции, специальных предложений, информации о&nbsp;ценах, новостной рассылки и&nbsp;иных сведений от&nbsp;имени Интернет-магазина или от&nbsp;имени партнеров Интернет-магазина.</p>
  <p>4.1.11. Осуществления рекламной деятельности с&nbsp;согласия Пользователя.</p>
  <p>4.1.12. Предоставления доступа Пользователю на&nbsp;сайты или сервисы партнеров Интернет-магазина с&nbsp;целью получения продуктов, обновлений и&nbsp;услуг.</p>
  <p class="b">5. СПОСОБЫ И&nbsp;СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</p>
  <p>5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в&nbsp;том числе в&nbsp;информационных системах персональных данных с&nbsp;использованием средств автоматизации или без использования таких средств.</p>
  <p>5.2. Пользователь соглашается с&nbsp;тем, что Администрация сайта вправе передавать персональные данные третьим лицам, в&nbsp;частности, курьерским службам, организациями почтовой связи, операторам электросвязи, исключительно в&nbsp;целях выполнения заказа Пользователя, оформленного на&nbsp;Сайте интернет-магазина бренда IRC, включая доставку Товара.</p>
  <p>5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по&nbsp;основаниям и&nbsp;в&nbsp;порядке, установленным законодательством Российской Федерации.</p>
  <p>5.4. При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об&nbsp;утрате или разглашении персональных данных.</p>
  <p>5.5. Администрация сайта принимает необходимые организационные и&nbsp;технические меры для защиты персональной информации Пользователя от&nbsp;неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а&nbsp;также от&nbsp;иных неправомерных действий третьих лиц.</p>
  <p>5.6. Администрация сайта совместно с&nbsp;Пользователем принимает все необходимые меры по&nbsp;предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</p>
  <p class="b">6. ОБЯЗАТЕЛЬСТВА СТОРОН</p>
  <p>6.1. Пользователь обязан:</p>
  <p>6.1.1. Предоставить информацию о&nbsp;персональных данных, необходимую для пользования Сайтом интернет-магазина.</p>
  <p>6.1.2. Обновить, дополнить предоставленную информацию о&nbsp;персональных данных в&nbsp;случае изменения данной информации.</p>
  <p>6.2. Администрация сайта обязана:</p>
  <p>6.2.1. Использовать полученную информацию исключительно для целей, указанных в&nbsp;п.&nbsp;4&nbsp;настоящей Политики конфиденциальности.</p>
  <p>6.2.2. Обеспечить хранение конфиденциальной информации в&nbsp;тайне, не&nbsp;разглашать без предварительного письменного разрешения Пользователя, а&nbsp;также не&nbsp;осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за&nbsp;исключением&nbsp;п.&nbsp;п.&nbsp;5.2. и&nbsp;5.3. настоящей Политики Конфиденциальности.</p>
  <p>6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в&nbsp;существующем деловом обороте.</p>
  <p>6.2.4. Осуществить блокирование персональных данных, относящихся к&nbsp;соответствующему Пользователю, с&nbsp;момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по&nbsp;защите прав субъектов персональных данных на&nbsp;период проверки, в&nbsp;случае выявления недостоверных персональных данных или неправомерных действий.</p>
  <p class="b">7. ОТВЕТСТВЕННОСТЬ СТОРОН</p>
  <p>7.1. Администрация сайта, не&nbsp;исполнившая свои обязательства, несёт ответственность за&nbsp;убытки, понесённые Пользователем в&nbsp;связи с&nbsp;неправомерным использованием персональных данных, в&nbsp;соответствии с&nbsp;законодательством Российской Федерации, за&nbsp;исключением случаев, предусмотренных&nbsp;п.&nbsp;п.&nbsp;5.2., 5.3. и&nbsp;7.2. настоящей Политики Конфиденциальности.</p>
  <p>7.2. В&nbsp;случае утраты или разглашения Конфиденциальной информации Администрация сайта не&nbsp;несёт ответственность, если данная конфиденциальная информация:</p>
  <p>7.2.1. Стала публичным достоянием до&nbsp;её&nbsp;утраты или разглашения.</p>
  <p>7.2.2. Была получена от&nbsp;третьей стороны до&nbsp;момента её&nbsp;получения Администрацией сайта.</p>
  <p>7.2.3. Была разглашена с&nbsp;согласия Пользователя.</p>
  <p class="b">8. РАЗРЕШЕНИЕ СПОРОВ</p>
  <p>8.1. До&nbsp;обращения в&nbsp;суд с&nbsp;иском по&nbsp;спорам, возникающим из&nbsp;отношений между Пользователем сайта Интернет-магазина и&nbsp;Администрацией сайта, обязательным является предъявление претензии (письменного предложения о&nbsp;добровольном урегулировании спора).</p>
  <p>8.2.Получатель претензии в&nbsp;течение 30&nbsp;календарных дней со&nbsp;дня получения претензии, письменно уведомляет заявителя претензии о&nbsp;результатах рассмотрения претензии.</p>
  <p>8.3. При не&nbsp;достижении соглашения спор будет передан на&nbsp;рассмотрение в&nbsp;судебный орган в&nbsp;соответствии с&nbsp;действующим законодательством Российской Федерации.</p>
  <p>8.4. К&nbsp;настоящей Политике конфиденциальности и&nbsp;отношениям между Пользователем и&nbsp;Администрацией сайта применяется действующее законодательство Российской Федерации.</p>
  <p class="b">9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</p>
  <p>9.1. Администрация сайта вправе вносить изменения в&nbsp;настоящую Политику конфиденциальности без согласия Пользователя.</p>
  <p>9.2. Новая Политика конфиденциальности вступает в&nbsp;силу с&nbsp;момента ее&nbsp;размещения на&nbsp;Сайте интернет-магазина, если иное не&nbsp;предусмотрено новой редакцией Политики конфиденциальности.</p>
  <p>9.3. Все предложения или вопросы по&nbsp;настоящей Политике конфиденциальности следует сообщать в&nbsp;разделе &laquo;Контакты&raquo;</p>
  <p>9.4. Действующая Политика конфиденциальности размещена на&nbsp;странице по&nbsp;адресу sodamoda.&nbsp;ru</p>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>