<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><h1>О компании</h1>
 <br>

<p>SODAMODA&nbsp;&mdash; бренд женской одежды, который пропитан любовью, сексуальностью, женственностью, оригинальным стилем и&nbsp;красотой. Когда внутренняя свобода, принятие и&nbsp;осознанное отношение к&nbsp;жизни дают понимание современных трендов. </p>
<br>
<h2>Философия SODAMODA</h2><br>
<p>Концепция бренда заключается в&nbsp;формировании актуального, качественного и&nbsp;продуманного гардероба. Наши коллекции выпускаются в&nbsp;ограниченном количестве, что позволяет сохранить уникальность и&nbsp;уделять больше внимания качеству, деталям изделий. </p>
<br>
<h2>Когда вдохновение&nbsp;&mdash; безгранично</h2><br>
<p>Мы&nbsp;искренне вдохновляемся современными, прогрессивными, осознанными представительницами прекрасного пола, которые всегда в&nbsp;центре внимания. Наша одежда&nbsp;&mdash; это квинтэссенция уверенности в&nbsp;себе, красоты и&nbsp;гармонии. А&nbsp;ведь самый гармоничный образ&nbsp;&mdash; это, когда&nbsp;Вы чувствуете в&nbsp;одежде себя собой! </p>
<br>
<h2>Создаем и&nbsp;комбинируем тренды</h2><br>
<p>При создании коллекций мы&nbsp;делаем ставку на&nbsp;современный дизайн, красивые и&nbsp;трендовые оттенки, качественные материалы и&nbsp;фурнитуру. Лаконичный крой, изящные линии, акценты на&nbsp;преимуществах фигуры и&nbsp;внешности, возможность сочетать фактуры и&nbsp;цвета&nbsp;&mdash; все это уникальные тренды от&nbsp;SODAMODA. Мы&nbsp;выпускаем действительно эксклюзивные модели, которые органично сочетаются между собой, и&nbsp;дают возможность компоновать тренды в&nbsp;оригинальной интерпретации. Нам важно, чтобы&nbsp;Вы без лишних усилий могли создавать различные образы и&nbsp;с&nbsp;легкостью интегрировать их&nbsp;в&nbsp;свою жизнь, чувствуя при этом комфорт и&nbsp;внутреннюю гармонию. И&nbsp;это потрясающая возможность сохранять ощущение уникальности, где&nbsp;бы Вы&nbsp;ни&nbsp;были!</p>
<p>SODAMODA&nbsp;&mdash; это стиль жизни, который отражает и&nbsp;подчеркивает ваш характер, интеллект, любовь к&nbsp;себе и&nbsp;окружающему миру. Мы&nbsp;вкладываем невероятный объем любви и&nbsp;заботы в&nbsp;каждое изделие на&nbsp;всех этапах его создания. Счастливы, что можем делиться своими чувствами и&nbsp;эмоциями через создание одежды для Вас!</p>


<p>
	<br>
</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>